[
  {
    "login": "River",
    "avatar_url": "https://avatars.githubusercontent.com/u/60234090?v=4",
    "contributions": ["Community Champion Award"],
    "description": "You started strong with a huge did:dht create PR to our Web5 project, helped keep the community safe, and were involved in all our events in some way. Thank you so much for being here and being a rock star contributor too. 💞"
  },
  {
    "login": "AlexHsieh",
    "avatar_url": "https://avatars.githubusercontent.com/u/1450695?v=4",
    "contributions": ["New Contributor Award"],
    "description": "You were fearless with your contribution to did:dht tests issue and made an incredible contribution in doing that. Thanks to members like you, we'll be able to quickly resolve issues and address feedback together. Thank you for being here! 🍻"
  },
  {
    "login": "ozipi",
    "avatar_url": "https://avatars.githubusercontent.com/u/153045?v=4",
    "contributions": ["Trend Setter Award"],
    "description": "You were the reason more contributors got involved and your contribution to our developer site project was hugely impactful. Thank you for taking the time to address open issues, you're a star! ⭐"
  },
  {
    "login": "theisiens",
    "avatar_url": "https://avatars.githubusercontent.com/u/54779423?v=4",
    "contributions": ["Specialist Contributor Award"],
    "description": "Your PR supporting Secp256r1 curve signing & verifying was an important verification piece, and we are beyond ecstatic to have you in our community. Thank you for your contribution! 🌟"
  },
  {
    "login": "Gerald G",
    "avatar_url": "https://cdn.discordapp.com/avatars/917483321284513892/0192ceb71695138fdf6c66559593f1d3?size=1024",
    "contributions": ["Rising Star Award"],
    "description": "From taking your inspiration from our livestream and turning it to a Bitstring Status List synthesis to your amazing feedback on tbDEX.io, you add a lot of great vibes and contributions with every thought you share. Thank you for being here! ❤️"
  },
  {
    "login": "rbe",
    "avatar_url": "https://cdn.discordapp.com/avatars/114142818460631046/19c9cc7e22a0f3813768b0ac8b176a3c?size=1024",
    "contributions": ["Feedback Champion Award"],
    "description": "You have been consistently supportive and talkative about all things TBD, and you have given our team great feedback already. Thank you so much for being part of our community! 🥰"
  }
]

